/* status bar label for number of characters in document: Characters: */
" Characters:" = " Characters:";

/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " copy";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Pages:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = " Selected Characters:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = " Selected Words:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘Open Selection’ failed";

/* Suffix added to end of filename before extension indicating that file was autosaved. (translator: notice initial space) */
"(Autosaved)" = " (Autosaved)";

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Centimeters from left margin)";

/* (centimeters) */
"(centimeters)" = "(centimeters)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Inches from left margin)";

/* (inches) */
"(inches)" = "(inches)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "‘New Document Containing Selection’ failed because a new document could not be created.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "A date-stamped backup copy of this document could not be created due to an unknown problem.";

/* alert text: A problem prevented the document (document name inserted at runtime) from being autosaved. Autosave is now deactivated for this document so the problem does not repeat. */
"A problem prevented the document \\U201C%@\\U201D from being autosaved. Autosave is now deactivated for this document so the problem does not repeat." = "A problem prevented the document “%@” from being autosaved. Autosave is now deactivated for this document so the problem does not repeat.";

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "A problem prevented the document from being exported to HTML format.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "A problem prevented the document from being exported.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "An updated version of Bean is available.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Are you sure you want to overwrite the original %@ file?";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an Autosave interval.) */
"At least 1 minute and no more than 60 minutes." = "Value should be at least 1 minute and no more than 60 minutes.";

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Automatic backup of the document “%@” was not successful.";

/* alert title: Autosave failed: (localized reason inserted here at runtime). */
"Autosave failed: %@" = "Autosave failed: %@";

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Backup";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean cannot open documents of this type, or there is a problem with the document.";

/* alert text: Bean could not find MyDocument.nib. */
"Bean could not find MyDocument.nib." = "Bean could not find MyDocument.nib.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean Document (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bean Service Failed.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Before Paragraph Spacing";

/* button: Cancel */
"button title: Cancel" = "Cancel";

/* button: Check Spelling */
"button title: Check Spelling" = "Check Spelling";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Open Dictionary";

/* button: Cancel */
"Cancel" = "Cancel";

/* undo action: Change Encoding. */
"Change Encoding" = "Change Encoding";

/* undo action: Change Margins */
"Change Margins" = "Change Margins";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Character Spacing";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Choose ‘Save As…’ to select another format, or choose ‘Save Anyway’ to save without images and attachments.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Close and reopen this document to create an ‘Untitled’ copy.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Close the document and reopen it with another encoding.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Convert";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Convert Quotes";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Do you want to check the spelling?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Do you want to create a backup of the original document before changing the encoding?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Do you want to save the changes you made in the document %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Do you want to save the changes you made in this document?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘DOC with images’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Document File Format";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Documents cannot be saved in a locked folder. Choose another location.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Don’t Backup";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Don’t Revert";

/* button: Don't Save */
"Don\\U2019t Save" = "Don’t Save";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Export document to %1$@ format failed: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Export to HTML failed.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Export to HTML failed: %@";

/* undo action: Font Style */
"Font Style" = "Font Style";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Help with file formats";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Hide Invisibles";

/* menu item: Hide page layout view. */
"Hide Layout" = "Hide Layout";

/* menu item: Show the margin guide */
"Hide Margins" = "Hide Margins";

/* menu item: Hide the ruler */
"Hide Ruler" = "Hide Ruler";

/* undo action: Highlighting */
"Highlighting" = "Highlighting";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Image Size: %.1f%%";

/* undo action: Indent */
"Indent" = "Indent";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Insert Date/Time";

/* undo action: Insert Graphic */
"Insert Graphic" = "Insert Graphic";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Inter-line Spacing";

/* undo action: Invert Selection */
"Invert Selection" = "Invert Selection";

/* undo action: Line Break */
"Line Break" = "Line Break";

/* undo action: Line Spacing */
"Line Spacing" = "Line Spacing";

/* Undo action name: Link ( = create URL link) */
"Link" = "Link";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Locked files cannot be overwritten. Save the document with a new name to keep your changes.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Margins (in Centimeters)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Margins (in Inches)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Maximum Line Spacing";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Minimum Line Spacing";

/* undo action: New Line */
"New Line" = "New Line";

/* No */
"No" = "No";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "None (Unsaved Document)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Original file was named: “%@”";

/* button: Overwrite */
"Overwrite" = "Overwrite";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Overwriting the original %@ file may cause images to be lost. Overwrite?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Overwriting the original %@ file might cause images, formatting, and recent changes to be lost.";

/* undo action: Page Break */
"Page Break" = "Page Break";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Alt Colors";

/* palette label: Backup */
"palette label: Backup" = "Backup";

/* palette label: Copy */
"palette label: Copy" = "Copy";

/* palette label: Complete */
"palette label: Complete" = "Complete";

/* palette label: Define */
"palette label: Define" = "Define";

/* palette label: Find */
"palette label: Find" = "Find";

/* palette label: Float */
"palette label: Float" = "Float";

/* palette label: Fonts */
"palette label: Fonts" = "Fonts";

/* palette label: Get Info */
"palette label: Get Info" = "Get Info";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspector";

/* palette label: Paste */
"palette label: Paste" = "Paste";

/* palette label: Picture */
"palette label: Picture" = "Picture";

/* palette label: Redo */
"palette label: Redo" = "Redo";

/* palette label: Ruler */
"palette label: Ruler" = "Ruler";

/* palette label: Save */
"palette label: Save" = "Save";

/* palette label: View */
"palette label: View" = "View";

/* pallete label: Undo */
"pallete label: Undo" = "Undo";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Paragraph Spacing";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Plain Text Encoding";

/* alert title: Please input an Autosave interval. */
"Please input an Autosave interval." = "Please input an Autosave interval.";

/* tooltip: Print Your Document */
"Print Your Document" = "Print Your Document";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Remove Highlighting";

/* undo action: Resize Picture */
"Resize Picture" = "Resize Picture";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Revert";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Revert document to saved version?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Rich Text Format (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Rich Text with Graphics Document (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF with images’";

/* button: Save */
"Save" = "Save";

/* button: Save Anyway */
"Save Anyway" = "Save Anyway";

/* alert title: Save as plain text? */
"Save as plain text?" = "Save as plain text?";

/* button: Save As... */
"Save As..." = "Save As…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Saving as plain text will cause text formatting, images and document properties to be discarded. Choose ‘Save As…’ to select another format, or choose ‘Save Anyway’ to save as plain text.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Selection to Smart Quotes";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Selection to Straight Quotes";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Show Invisibles";

/* menu item: Show page layout view */
"Show Layout" = "Show Layout";

/* menu item: Hide the margin guide */
"Show Margins" = "Show Margins";

/* menu item: Show the ruler */
"Show Ruler" = "Show Ruler";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Sorry, Bean was unable to check for a newer version.";

/* undo action: Tab Stop */
"Tab Stop" = "Tab Stop";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Text (you provide extension)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Text Document (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Text to Smart Quotes";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Text to Straight Quotes";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "The backup was not successful.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "The Bean Service ‘New Document Containing Selection’ failed.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could')could not be saved because of a problem writing to the folder. */
"The document %@could not be saved because of a problem writing to the folder." = "The document %@could not be saved because of a problem writing to the folder.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could')could not be saved because the containing folder is locked. */
"The document %@could not be saved because the containing folder is locked." = "The document %@could not be saved because the containing folder is locked.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could') could not be saved because the file is locked. */
"The document %@could not be saved because the file is locked." = "The document %@could not be saved because the file is locked.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could') could not be saved because the filename is not valid. */
"The document %@could not be saved because the filename is not valid." = "The document %@could not be saved because the filename is not valid.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could') could not be saved due to an unknown error. */
"The document %@could not be saved due to an unknown error." = "The document %@could not be saved due to an unknown error.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could')could not be saved due to lack of permission to write the file. */
"The document %@could not be saved due to lack of permission to write the file." = "The document %@could not be saved due to lack of permission to write the file.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'could')could not be saved due to lack of space. */
"The document %@could not be saved due to lack of space." = "The document %@could not be saved due to lack of space.";

/* alert title: The document (document name inserted at runtime - notice no space between %@ and 'is')is not in a format that Bean can save. */
"The document %@is not in a format that Bean can save." = "The document %@is not in a format that Bean can save.";

/* alert title: The document (document name inserted at runtime--no trailing space)was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "The document %@was imported, and also has been changed by another application since you opened or saved it. Overwrite?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "The document “%@” contains images, but the selected file format does not support saving images.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "The document “%@” could not be opened by Bean.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "The encoding ‘%@’ is not valid for this text. Please try another encoding.";

/* alert title: The encoding chosen for the document (document name inserted at runtime--note: no space after variable)may not be appropriate. */
"The encoding chosen for the document %@may not be appropriate." = "The encoding chosen for the document %@may not be appropriate.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@is locked." = "The file %@is locked.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@is now locked and may not be overwritten." = "The file %@is now locked and may not be overwritten.";

/* alert title: The file for the document (document name inserted at runtime--no trailing space)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@has been changed by another application since you opened or saved it. Overwrite?" = "The file for the document %@has been changed by another application since you opened or saved it. Overwrite?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "The folder “%@” is locked.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "The word ‘%@’ may be misspelled.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "There was a problem exporting image files.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "This version of Bean (%@) is current.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "To keep your changes, save as a different document.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Alt Colors";

/* toolbar label: Backup */
"toolbar label: Backup" = "Backup";

/* toolbar label: Copy */
"toolbar label: Copy" = "Copy";

/* toolbar label: Complete */
"toolbar label: Complete" = "Complete";

/* toolbar label: Define */
"toolbar label: Define" = "Define";

/* toolbar label: Find */
"toolbar label: Find" = "Find";

/* toolbar label: Float */
"toolbar label: Float" = "Float";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Fonts";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Get Info";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspector";

/* toolbar label: Paste */
"toolbar label: Paste" = "Paste";

/* toolbar label: Picture */
"toolbar label: Picture" = "Picture";

/* toolbar label: Redo */
"toolbar label: Redo" = "Redo";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Ruler";

/* toolbar label: Save */
"toolbar label: Save" = "Save";

/* toolbar label: undo */
"toolbar label: Undo" = "Undo";

/* toolbar label: View */
"toolbar label: View" = "View";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Alternate Text Colors";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Autocomplete";

/* tooltip: Copy */
"tooltip: Copy" = "Copy";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Date-stamped Backup";

/* tooltip: Define Word */
"tooltip: Define Word" = "Define Word";

/* tooltip: Find */
"tooltip: Find" = "Find";

/* tooltip: Float */
"tooltip: Float" = "Float";

/* tooltip: Fonts */
"tooltip: Fonts" = "Fonts";

/* tooltip: Get Info */
"tooltip: Get Info" = "Get Info";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Insert Picture";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspector";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Make Window Float";

* tooltip: Paste */
"tooltip: Paste" = "Paste";

/* tooltip: Redo */
"tooltip: Redo" = "Redo";

/* tooltip: Ruler */
"tooltip: Ruler" = "Ruler";

/* tooltip: Save Document */
"tooltip: Save Document" = "Save Document";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Toggle View Type";

/* tooltip: Undo */
"tooltip: Undo" = "Undo";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Try saving as another document to keep your changes.";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Insert Date";

/* undo action: Insert Time */
"undo action:Insert Time" = "Insert Time";

/* button: Unlock and Save */
"Unlock and Save" = "Unlock and Save";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Version %1$@ is available (you have %2$@). Do you want to visit the download web page?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Web Archive (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Web Page (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Words:";

/* Yes */
"Yes" = "Yes";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "You can save as another document to make sure no changes are lost.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "You can save as another document to preserve the original.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "You might want to preserve the original in case of problems.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "You need Mac OS X 10.4 ‘Tiger’ to run Bean";

/* alert text: You will lose unsaved changes. */
"You will lose unsaved changes." = "You will lose unsaved changes.";

/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Your changes will be lost if you don’t save them.";

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "You appear to have a preview of the next version of Bean.";
